Repository: apertium/apertium-sme-nob
Catalog: tmx_data/kostra_sme2nob.tmx
Source language: sme
Languages: nob

source: MOVTTEGAT: Kárášjoga bátnedivššohagas leat movttegat go Kárášjoga mánáid ja nuoraid bánit leat buori dilis.
nob: GLADE: Ved Karasjoks tannklinikk er de glade når Karasjoks barn og ungdommers tenner er god i situasjonen.

source: Govas oaidnit bátnedivššáriid Marit Inger Grønnli, Elin Ytrehauge Balto, Inger-Ann Paulsena ja bátnedoaktára John Magnus Nergårda.
nob: På bildet ser vi tannpleirne Marit Inger Grønnli, Elin Ytrehauge Balto, Inger-Ann Paulsen og tannlegen John Magnus Nergård.

source: Govven: Berit Marie Lise Eira
nob: Fotografert: Berit Marie Lise Eira

source: – Kárášjohkalaččat ánssášit rámi
nob: – Karasjok­væringene fortjener ros

source: 2016 KOSTRA logut bátnedearvvašvuođa birra čájehit ahte Kárášjoga mánáin ja nuorain lea buoret bátnedearvvašvuohta go muđuid riikkas.
nob: 2016 KOSTRA tallene om tannhelsen viser at Karasjoks barn og ungdommer har en bedre tannhelse enn ellers i landet.

source: Dan ovddas rámidit bátnedearvvašvuođabargit gili olbmuid.
nob: For det roser tannhelseansatte bygdas folk.

source: Čállán ja govven: Berit Marie Lise Eira Neahttajođiheaddji
nob: Skrevet og fotografert: Berit Marie Lise Eiras Nettleder

source: Almmuhuvvon ikte, dii. 15:40 Ođđajagimánu 19. beaivi 2017 Ođastuvvon: 20.01.2017 - 09:16
nob: Publisert i går, kl. 15:40 19. januar 2017 Fornyes: 20.01.2017 - 09:16

source: KOSTRA Mearkkaša Gielda-Stáhta-Rapporteren ja addá statistihkaid gielddaid, gávpotosiid ja fylkkagielddaid resursageavaheamis, vuoruhemiin ja ulbmilolaheamis.
nob: KOSTRA Betyr Kommune-Stat-Rapporteringen og gir statistikker over kommunenes, bydelenes og fylkeskommunenes ressursbruk, prioriteringer og måloppnåelser.

source: Gávdnojit logut earret eará dikšo- ja fuollabálvalusaid, mánáidgárddiid ja áššemeannudanáiggi birra.
nob: Det finnes tall blant annet om pleie- og omsorgstjenester, barnehager og saksbehandlingstid.

source: Statistihkain sáhttá buohtastahttit gielddaid loguid.
nob: I statistikkene kan man sammenligne kommunenes tall.

source: KOSTRA logut, mat earret eará čájehit statistihkaid bátnedearvvašvuođa birra, čájehit ahte Kárášjogas leat erenoamáš buorit logut.
nob: KOSTRA tallene, som blant annet viser statistikker om tannhelsen, viser at i Karasjok er det spesielt gode tall.

source: – Min logut leat olu buorebut go riikagaskamearri, muitala Marit Inger Grønnli, guhte lea Kárášjoga bátnedivššohaga bátnedivššár.
nob: – Våre tall er mye bedre enn landsgjennomsnittet, forteller Marit Inger Grønnli, som er Karasjoks tannklinikks tannpleier.

source: Buoret go goassege ovdal
nob: Bedre enn noensinne før

source: Logut čájehit statistihkaid 5-, 12- ja 18-jahkásaččaid bátnedearvvašvuođa birra miehtá riikka.
nob: Tallene viser statistikker for 5-, 12- og 18-åringers tannhelse i hele landet.

source: 92 proseantta Kárášjoga 5-jahkásaččain eai lean ráiggit bániin 2016:s, riikagaskamearri dán ahkejovkui lea 82 proseantta.
nob: 92 prosent av Karasjoks 5-åringer hadde ikke hull i ei tann i 2016, landsgjennomsnittet for denne aldersgruppa er 82 prosent.

source: – Ná buorit logut eai leat goassege leamašan ovdal.
nob: – Slike gode tall har det ikke noensinne vært før.

source: 2008:s ledje sullasaš logut, dalle ledje 91 proseantta 5-jahkásaččain ráiggiid haga, muitala Grønnli.
nob: I 2008 var det liknende tall, da var 91 prosent av 5-åringene uten hull, forteller Grønnli.

source: Kárášjoga 12- ja 18-jahkásaččain lei maid olu buoret bátnedearvvašvuohta go muđuid riikkas, 12-jahkásaččain ledje gaskamearálaččat dušše 0,7 báni divvojuvvon, muđuid riikkas leat 1,1 báni divvojuvvon dien ahkejoavkkus.
nob: Karasjoks 12- og 18-åringer hadde også mye bedre tannhelse enn ellers i landet, hos 12-åringene var gjennomsnittlig bare 0,7 tenner blitt reparert, ellers i landet var 1,1 tenner blitt reparert i denne aldersgruppa.

source: 18-jahkásaččain ledje ges gaskamearálaččat golbma báni divvojuvvon, dat lea birrasii beali buoret go riikkagaskamearri.
nob: Hos 18-åringene igjen var gjennomsnittlig tre tenner blitt reparert, det er omtrent dobbelt så bra som landsgjennomsnittet.

source: – Logi jahkái eai leat leamaš ná buorit logut, dát leat beali buoret logut go 2015:s, muitala bátnedivššár.
nob: – På ti år ikke de har hatt så gode tall, disse er dobbelt så gode tall som i 2015, forteller tannpleieren.

source: Jáhkká kulturmáhtu leat oktan ággan
nob: Han tror at kulturkompetanse er et argument

source: Grønnli lohká leat váttisin dadjat manne ná buorit logut leat Kárášjogas, muhto sus leat veahá jurdagat dan dáfus.
nob: Grønnli sier at det er vanskelig å si hvorfor det er så gode tall i Karasjok, men hun har litt tanker med hensyn til det.

source: – Okta ágga sáhttá leat go bátnedivššohagas leat dál aivve báikeolbmot ja sápmelaččat barggus.
nob: – Et argument kan være at på tannklinikken er det nå bare lokalefolk og samer i arbeid.

source: De soaitit olahit eambbosiid go dovdat kultuvrra ja máhttit giela, lohká son.
nob: Så når vi kanskje flere når vi kjenner kulturen og kan språket, sier hun.

source: Kultur- ja giellamáhtu lohká leat dehálažžan iežaset barggus:
nob: Hun sier at kultur- og språkkunnskap er viktig i deres arbeid:

source: – Olmmoš ferte deaivat rivttes vugiin neavvut váhnemiid ja nuoraid, danne lea dehálaš dovdat kultuvrra, lohká Grønnli.
nob: – Folk må treffe å formane på en riktig måte foreldre og ungdommer, derfor er det viktig å kjenne kulturen, sier Grønnli.

source: – Ánssášit rámi
nob: – Fortjener ros

source: Bátnedivššár rámida kárášjohkalaččaid.
nob: Tannpleieren roser karasjokværingene.

source: – Olbmot leat leamaš čeahpit vuoruhit bátnedearvvašvuođa, ja orrot maid eambbo ipmirdeamen bátnedearvvašvuođa dehálašvuođa, lohká son.
nob: – Folk har vært flinke prioritere tannhelsen, og de synes også forstå mer at tannhelsen er viktig, sier hun.

source: – 5-jahkásaččaid bátnedearvvašvuohta ii leat gal mánáid duohken, dat gal lea váhnemiid ja dearvvašvuođafálaldagaid duohken, dadjá son.
nob: –5-åringers tannhelse er ikke virkelig avhengig av barna, det er virkelig avhengig av foreldrene og helsetilbudene, sier hun.

source: Marit Inger Grønnli sávvá loguid bissut ná:
nob: Marit Inger Grønnli ønsker at tallene skulle forbli slik:

source: – Kárášjohkalaččat ánssášit rámi.
nob: – Karasjokværingene fortjener ros.

source: Sávvamis bissot logut dássidit ná, vaikke logut dieđusge veahá rievddadit jagis jahkái.
nob: Forhåpentligvis forblir tallene jevnt slik, selv om tallene selvfølgelig endres litt fra år til år.

source: Ieš lohká iežaset bures nagodit čuovvolit mánáid bátnedearvvašvuođa.
nob: Selv sier de godt klarer å oppfølge barnas tannhelse.

source: – Vaikke mis leat olu pasieanttat, de nagodat mánáid bániid dikšut ja gohččut sin diimmuide rivttes áigái
nob: – Selv om vi har mange pasienter, så klarer vi stelle barnas tenner og innkalle dem til timene til riktig tid

source: KÁRÁŠJOGA MÁNÁIN OLU BUORET BÁTNEDEARVVAŠVUOHTA GO MUĐUID NORGGAS:
nob: KARASJOKS BARN HAR MYE BEDRE TANNHELSE ENN ELLERS I NORGE:

source: OALGGUHA IDJADIT SU FATNASIS ROMSSAS:
nob: OPPMUNTRER Å OVERNATTE I HANS BÅT i TROMSØ:

source: – Idja maid áiggut vajáldahttit
nob: – Natta som du skal glemme

source: Sámi filmmaid čájehit Berlinas
nob: Vi viser samiske filmer i Berlin

source: EISSEVÁLDDIT HOHPOHALLET CWD-DÁVDDAIN:
nob: MYNDIGHETENE SKYNDER SEG MED CWD-SYKDOM:

source: Evttohit goddečorragiid heakkahuhttit
nob: Foreslår å avlive villreinsflokker

source: Biebmobearráigeahčču árvvoštallá movt galgá eastadit dahje jávkadit CWD-dávdda Norggas.
nob: Næringsmiddelkontrollen vurderer hvordan man skal hindre eller fortrenge CWD-sykdommen i Norge.

source: Okta vejolašvuohta lea heakkahuhttit goddečorragiid Nordfjella guovllus.
nob: En mulighet er avlive villreinsflokker i Nordfjells området.

source: Ásahit mánáidviesu Finnmárkui
nob: Etablere barnehus i Finnmark

source: Finnmárkku mánát šaddet guhkes mátkái vuolgit go galget dutkamii Romssas.
nob: Finnmarks barn blir til reise den lange reisa når de skal til undersøkelse i Tromsø.

source: Dál heaittihit dan doaimma mii lea mánáide leamaš lassi noađđin.
nob: Nå avvikler vi det tiltak som for barna har vært som en tilleggsbør.

source: Ávvir bargá Leage Várrogas-plakáhta buori preassadábiid njuolggadusaid mielde.
nob: Ávvir arbeider etter Vær Varsom-plakaten for god presseskikks regler.

source: Ávviris ii leat ovddasvástádus eará neahttasiidduide maidda liŋkejuvvot.
nob: Ávvir har ikke ansvar for andre nettsidene som det blir lenket til.

source: Ii leat lohpi šiehtadusa haga geavahit Ávvira čállosiid ja govaid eará atnui.
nob: Det er ikke lov uten avtale å bruke Ávvirs tekster og bilder til annet bruk.

source: Buot sisdoallu lea dahkkivuoigatvuođalaččat suddjejuvvon 2015 © Ávvir
nob: Alt innhold er opphavsrettslig beskyttet 2015 © Ávvir
